"TIME_SHORT_DAYS_FORMAT" = "%d d";

"TIME_SHORT_DAY_FORMAT" = "%d d";

"TIME_SHORT_HOURS_FORMAT" = "%d h";

"TIME_SHORT_HOUR_FORMAT" = "%d h";

"TIME_SHORT_MINUTES_FORMAT" = "%d min";

"TIME_SHORT_MINUTE_FORMAT" = "%d min";

"TIME_SHORT_SECONDS_FORMAT" = "%d s";

"TIME_SHORT_SECOND_FORMAT" = "%d s";

"tw__card_compose_character_count" = "Broj preostalih znakova: %td";

"tw__card_compose_close_button" = "Zatvori";

"tw__card_compose_close_hint" = "Dodirnite dvaput da biste uklonili sastavljač teksta.";

"tw__card_compose_install_preview" = "Pretpregled gumba za instaliranje za %@";

"tw__card_compose_profile_image" = "Profil korisnika/ce %@";

"tw__card_compose_tweet_hint" = "Dodirnite dvaput da biste objavili ovaj Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Instaliraj";

"tw__card_composer_tweet" = "Objavi Tweet";

"tw__composer_placeholder_text" = "Što se događa?";

"tw__email_share_detail_message_format" = "Primajte novosti i druge informacije o aplikaciji %@ kada im omogućite da pristupe vašoj  adresi e-pošte na računu za Twitter @%@.";

"tw__image_viewer_done_button" = "Gotovo";

"tw__open_in_text" = "Otvori u aplikaciji %@";

"tw__privacy_information_button" = "Informacije o zaštiti privatnosti";

"tw__share_tweet" = "Podijeli Tweet";

"tw__share_tweet_generic_template_format" = "Pogledajte Tweet korisnika/ce @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet korisnika/ce %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Prijavi se putem Twittera";

"tw__single_image" = "Privitak sa slikom";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Privitak";

"tw__tweet_like_button" = "Sviđa mi se";

"tw__tweet_liked_state" = "Označeno oznakom \"sviđa mi se\"";

"tw__tweet_not_liked_state" = "Nije označeno oznakom \"sviđa mi se\"";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "%@ je proslijedio/la ovaj Tweet";

"tw__tweet_share_button" = "Podijeli";

"tw__user_content_image" = "Pretpregled aplikacije";

"tw__video_thumbnail" = "Privitak s videozapisom";

"tw__view_is_sponsored_ad" = "Ovo je plaćeni oglas";

